adobe-source-han-sans-otc-fonts
adobe-source-sans-pro-fonts
android-file-transfer
autoconf
automake
baobab
bash
bat
bind-tools
binutils
bison
boostnote-bin
bzip2
cheese
code
coreutils
cryptsetup
dconf-editor
deja-dup
device-mapper
dhcpcd
dialog
diffutils
discord
docker
e2fsprogs
efibootmgr
eog
epiphany
evince
fakeroot
file
file-roller
filesystem
findutils
firefox
firewalld
flex
gawk
gcc
gcc-libs
gdm
gedit
gettext
gimp
gimp-dbp
git
git-lfs
glibc
gn
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-dash-to-dock
gnome-shell-extension-gsconnect
gnome-shell-extension-no-topleft-hot-corner
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
go
go-tools
gparted
grep
grilo-plugins
grub
gst-libav
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gvim
gzip
hexyl
htop
hugo
inetutils
inkscape
intel-media-driver
intel-ucode
iproute2
iputils
iw
jfsutils
john
jre11-openjdk
kitty
less
libva-utils
licenses
linux
linux-firmware
linux-lts
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
minidlna
mousetweaks
mutter
nano
nautilus
neofetch
netctl
networkmanager
ninja
nodejs
npm
orca
os-prober
otf-ibm-plex
p7zip
pacman
papirus-icon-theme
patch
pciutils
pepper-flash
perl
pkgconf
postman
powerline-fonts-git
procps-ng
psmisc
python
python-pip
qbittorrent
reiserfsprogs
rygel
s-nail
seahorse
sed
shadow
simple-scan
spicetify-cli
spotify
sqlite
sqlitebrowser
sqlmap
stow
sudo
sushi
sysfsutils
systemd-swap
systemd-sysvcompat
tar
texinfo
thermald
tldr
tracker
tracker-miners
usbutils
util-linux
vi
vino
vivaldi
vivaldi-ffmpeg-codecs
vivaldi-widevine
vlc
which
wpa_supplicant
xdg-user-dirs-gtk
xfsprogs
yadm-git
yay
yelp
zsh
